{
  "Name": "Sales de casa con Kief",
  "Text": "A medida que se alejaban de la casa, el rostro de Satz se iba apagando. Por muy preparado que hubiera salido, los miedos no se superaban con esa facilidad.\n Por suerte para él, Kief supo alentar lo suficiente al adolescente para que pudiera dejar sus temores controlados.\n Luma era una ciudad impresionante. Al menos, cuando uno miraba hacia arriba. En el centro de la ciudad, alzándose entre todos los demás edificios, se encontraba el Palacio Real, un monumento grandioso, construido con metal y piedra. Las formas del edificio eran abruptas e irregulares, pero emitían cierta harmonía entre ellas. Satz siempre se había preguntado de donde habrían sacado tanto metal.\n Kief vio a Satz observando el palacio. 'Es impresionante, ¿verdad? Cuanto lujo tienen algunos, y qué poco tienen otros.' Apuntó con la cabeza a un vagabundo arropado en una esquina. Un grupo de figuras encapuchadas se acercó al sintecho. Kief y Satz siguieron avanzando.\n Después de unos minutos caminando por calles polvorientas y llenas de gente llegaron a la plaza donde se reunían todas las caravanas de los nómadas.\n Kief se paró delante de una caravana de color granate y, con el tejado de color negro. La cual, desde fuera, se veía muy antigua. Kief, suspiro e hizo una serie de golpes a la puerta, algún tipo de código, supuso Satz, y esta se abrió de golpe. Delante apareció un viejo, aún más viejo que Kief. Tenía el cuerpo escuálido y su cabeza parecía coronada por pelo canoso.\n Era de estatura baja, más incluso que Satz.\n\n ‘¿Quién es este, uno de tus vástagos?’ Dijo el viejo tosiendo de la risa mientras bajaba los escalones de la caravana.\n ‘Gambud…’ alargo la mano hacia Satz como si este quisiera que se la cogiese.\n Instintivamente, Satz lo apartó del camino y subió de un brinco a la caravana.\n\n ‘¿Está todo listo?’ pregunto Kief inclinando la cabeza dentro de la carroza para inspeccionarla ‘¿También has cogido los obsequios, verdad?’ saco la cabeza otra vez fuera y se giró hacia Gambud. El cual asintió mientras renegaba entre dientes.\n ",
  "Choices": [
    {
      "ChoiceText": "Gambud cierra la puerta de la caravana",
      "NextEvent": 26
    }
  ]
}