{
  "Name": "Kief se va cerrando la puerta detrás de sí",
  "Text": "Al cerrar la puerta, Kief no pudo evitar sentirse decepcionado consigo mismo. No pudo liberar al joven esclavo, como había hecho su maestro con él.\n\n Satz dejó de trabajar para acercarse a la ventana.\n Era la primera vez que miraba el exterior con ojos ansiosos. Y él sabía el por qué.\n No podía volver a dejar que sus temores volvieran a pararle los pies.\n\n Esa noche no pudo dormir, se sentía decepcionado por las decisiones que había tomado. \n Aprovechó la oscuridad de la noche para hundirse en sus pensamientos y sacó todo lo que llevaba durante años reprimiendo. En esos pensamientos siempre aparecía una persona.\n\n Satz frunció el ceño y murmuró 'Norm'. Ese nombre le hacía hervir la sangre.\n\n Pensó en qué habría sucedido si hubiera aceptado la petición de Kief. Quizá podría ser un comerciante, como lo fueron sus padres. Pero aquello no parecía importante. Encontró en su interior un propósito más profundo.\n Venganza.\n\n A la mañana siguiente, Satz se despertó con los ojos hinchados. Lo tenía claro, la próxima vez no terminaría decepcionado consigo mismo.\n Una semana había pasado.\n Un día por la noche. Gossal, asustado, se levantó por culpa de unos golpes que venían de la puerta. Antes de abrir, cogió un cuchillo y preguntó con voz temblorosa. '¿Quién llama?' A lo que alguien que pareciera que no supiera hablar chilló 'Soy Kavi imbécil, ¡abrree la puertaaa!'.\n Al abrir la puerta, Kavi cayó desplomado al suelo. Sus ojos parecían dos órbitas.\n Gossal se apresuró a levantarlo del suelo, pero Kavi en ese estado era como un cuerpo sin vida. Le consiguió levantar un par de veces, pero siempre terminaba cayendo.\n En el tercer intento, Kavi se dejó llevar por las visiones de la borrachera. Vio a Gossal reírse de él, y dejarle caer al suelo a propósito.\n\n Cegado por la Ira, Kavi se abalanzó encima de Gossal y, se quedó mirándole sin pestañear y dijo 'A ver quién ríe ahora'.\n Empezó a darle puñetazos en la cara. A los que Gossal con la cara ensangrentada respondió apuñalándole entre las costillas.\n La pelea duró unos minutos hasta que de golpe todo cesó.\n Satz, esa mañana se levantó más tarde de lo habitual. Gossal no le había despertado.\n 'Qué raro que Gossal no me haya levantado.' pensó.\n Satz se vistió rápidamente y salió a la cocina para encontrarse con otra escena que nunca olvidaría.\n Ira, confusión y tristeza, todos esos sentimientos pasaron por su cabeza.\n Pensó '¿Por qué tiene que pasar esto?'\n Si Kavi estaba muerto, la culpa se la echarían a él. ¿Quién si no mataría al pobre fabricador de Triaca, sino uno de sus esclavos maltratados?\n Sabía que tenía que abandonar esa casa.\n  ",
  "Choices": [
    {
      "ChoiceText": "Sales de casa solo",
      "NextEvent": 24
    }
  ]
}